Repository: zaidsafa/verbose-winner
Catalog: Pinbook/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, pt_br, ru, tr, ur, zh_hans, zh_hant

source: Key setup could not be confirmed. Check the saved key before trying again. Existing keys are never replaced.
ar: تعذر تأكيد إعداد المفتاح. تحقق من المفتاح المحفوظ قبل المحاولة مجددًا. لا يتم استبدال المفاتيح الموجودة مطلقًا.
de: Die Schlüsseleinrichtung konnte nicht bestätigt werden. Prüfe den gespeicherten Schlüssel, bevor du es erneut versuchst. Vorhandene Schlüssel werden nie ersetzt.
es: No se pudo confirmar la configuración de la clave. Comprueba la clave guardada antes de volver a intentarlo. Las claves existentes nunca se reemplazan.
fr: La configuration de la clé n’a pas pu être confirmée. Vérifiez la clé enregistrée avant de réessayer. Les clés existantes ne sont jamais remplacées.
hi: कुंजी के सेटअप की पुष्टि नहीं हो सकी। दोबारा कोशिश करने से पहले सहेजी गई कुंजी जाँचें। मौजूदा कुंजी कभी बदली नहीं जाती।
id: Pengaturan kunci tidak dapat dikonfirmasi. Periksa kunci yang disimpan sebelum mencoba lagi. Kunci yang ada tidak pernah diganti.
it: Non è stato possibile confermare la configurazione della chiave. Controlla la chiave salvata prima di riprovare. Le chiavi esistenti non vengono mai sostituite.
ja: キーの設定を確認できませんでした。再試行する前に保存したキーを確認してください。既存のキーは置き換えられません。
ko: 키 설정을 확인할 수 없습니다. 다시 시도하기 전에 저장된 키를 확인하세요. 기존 키는 교체되지 않습니다.
pt_br: Não foi possível confirmar a configuração da chave. Verifique a chave salva antes de tentar novamente. As chaves existentes nunca são substituídas.
ru: Не удалось подтвердить настройку ключа. Перед повторной попыткой проверьте сохранённый ключ. Существующие ключи никогда не заменяются.
tr: Anahtar kurulumu doğrulanamadı. Yeniden denemeden önce kayıtlı anahtarı kontrol edin. Mevcut anahtarlar asla değiştirilmez.
ur: کلید کے سیٹ اپ کی تصدیق نہیں ہو سکی۔ دوبارہ کوشش کرنے سے پہلے محفوظ کلید چیک کریں۔ موجودہ کلیدیں کبھی تبدیل نہیں کی جاتیں۔
zh_hans: 无法确认密钥设置。请检查已保存的密钥后重试。绝不会替换现有密钥。
zh_hant: 無法確認金鑰設定。請檢查已儲存的金鑰後重試。絕不會取代現有金鑰。

source: Recovery key saved on this device.
ar: تم حفظ مفتاح الاسترداد على هذا الجهاز.
de: Wiederherstellungsschlüssel auf diesem Gerät gespeichert.
es: Clave de recuperación guardada en este dispositivo.
fr: Clé de récupération enregistrée sur cet appareil.
hi: इस डिवाइस पर पुनर्प्राप्ति कुंजी सहेजी गई।
id: Kunci pemulihan disimpan di perangkat ini.
it: Chiave di recupero salvata su questo dispositivo.
ja: このデバイスに復元キーを保存しました。
ko: 이 기기에 복구 키가 저장되었습니다.
pt_br: Chave de recuperação salva neste dispositivo.
ru: Ключ восстановления сохранён на этом устройстве.
tr: Kurtarma anahtarı bu cihaza kaydedildi.
ur: اس آلے پر بازیابی کی کلید محفوظ ہو گئی۔
zh_hans: 恢复密钥已保存在此设备上。
zh_hant: 復原金鑰已儲存在此裝置上。

source: A restore may have completed. Import and preview the archive again to check the current records.
ar: ربما اكتمل الاسترداد. استورد الأرشيف واعرض معاينته مجددًا للتحقق من السجلات الحالية.
de: Die Wiederherstellung wurde möglicherweise abgeschlossen. Importiere das Archiv erneut und prüfe die aktuellen Einträge in der Vorschau.
es: La restauración podría haberse completado. Importa y previsualiza el archivo otra vez para comprobar los registros actuales.
fr: La restauration a peut-être abouti. Importez l’archive et affichez à nouveau l’aperçu pour vérifier les données actuelles.
hi: बहाली पूरी हो चुकी हो सकती है। मौजूदा रिकॉर्ड जाँचने के लिए आर्काइव को फिर से आयात करके प्रीव्यू देखें।
id: Pemulihan mungkin telah selesai. Impor dan pratinjau arsip kembali untuk memeriksa catatan saat ini.
it: Il ripristino potrebbe essere stato completato. Importa l’archivio e visualizza di nuovo l’anteprima per verificare i dati attuali.
ja: 復元が完了している可能性があります。現在の記録を確認するには、アーカイブをもう一度読み込み、プレビューしてください。
ko: 복원이 완료되었을 수 있습니다. 현재 기록을 확인하려면 보관 파일을 다시 가져와 미리보기를 확인하세요.
pt_br: A restauração pode ter sido concluída. Importe o arquivo e visualize a prévia novamente para verificar os registros atuais.
ru: Восстановление могло завершиться. Импортируйте архив и снова откройте предпросмотр, чтобы проверить текущие записи.
tr: Geri yükleme tamamlanmış olabilir. Güncel kayıtları kontrol etmek için arşivi yeniden içe aktarıp önizleyin.
ur: ممکن ہے بحالی مکمل ہو گئی ہو۔ موجودہ ریکارڈ دیکھنے کے لیے آرکائیو دوبارہ درآمد کریں اور پیش منظر دیکھیں۔
zh_hans: 恢复可能已完成。请重新导入并预览归档，以检查当前记录。
zh_hant: 復原可能已完成。請重新匯入並預覽封存檔，以檢查目前的記錄。

source: Only received text notes are included. This does not restore team access, sent drafts, revisions or attachments.
ar: تتضمن النسخة الملاحظات النصية المستلمة فقط. لا تستعيد الوصول إلى الفريق أو مسودات الإرسال أو المراجعات أو المرفقات.
de: Es sind nur empfangene Textnotizen enthalten. Teamzugriff, Sendeentwürfe, Überarbeitungen und Anhänge werden nicht wiederhergestellt.
es: Solo se incluyen las notas de texto recibidas. No se restauran el acceso a equipos, los borradores de envío, las revisiones ni los adjuntos.
fr: Seules les notes textuelles reçues sont incluses. L’accès aux équipes, les brouillons d’envoi, les révisions et les pièces jointes ne sont pas restaurés.
hi: केवल प्राप्त टेक्स्ट नोट शामिल हैं। टीम की पहुँच, भेजने के ड्राफ्ट, संशोधन या अटैचमेंट बहाल नहीं होते।
id: Hanya catatan teks yang diterima yang disertakan. Akses tim, draf pengiriman, revisi, dan lampiran tidak dipulihkan.
it: Sono incluse solo le note di testo ricevute. Non vengono ripristinati l’accesso ai team, le bozze di invio, le revisioni o gli allegati.
ja: 受信したテキストノートのみが含まれます。チームへのアクセス、送信用の下書き、改訂履歴、添付ファイルは復元されません。
ko: 받은 텍스트 노트만 포함됩니다. 팀 접근 권한, 전송 초안, 수정 내역 또는 첨부 파일은 복원되지 않습니다.
pt_br: Somente notas de texto recebidas são incluídas. O acesso às equipes, rascunhos de envio, revisões e anexos não são restaurados.
ru: Включены только полученные текстовые заметки. Доступ к командам, черновики отправки, редакции и вложения не восстанавливаются.
tr: Yalnızca alınan metin notları dahildir. Ekip erişimi, gönderim taslakları, düzenlemeler veya ekler geri yüklenmez.
ur: صرف موصول شدہ متنی نوٹس شامل ہیں۔ ٹیم تک رسائی، بھیجنے کے مسودے، نظرثانی یا منسلک فائلیں بحال نہیں ہوتیں۔
zh_hans: 仅包含已接收的文字笔记。不会恢复团队访问权限、发送草稿、修订记录或附件。
zh_hant: 僅包含已接收的文字筆記。不會還原團隊存取權、傳送草稿、修訂記錄或附件。

source: Recovery key
ar: مفتاح الاسترداد
de: Wiederherstellungsschlüssel
es: Clave de recuperación
fr: Clé de récupération
hi: पुनर्प्राप्ति कुंजी
id: Kunci pemulihan
it: Chiave di recupero
ja: 復元キー
ko: 복구 키
pt_br: Chave de recuperação
ru: Ключ восстановления
tr: Kurtarma anahtarı
ur: بازیابی کی کلید
zh_hans: 恢复密钥
zh_hant: 復原金鑰

source: Use saved recovery key
ar: استخدام مفتاح الاسترداد المحفوظ
de: Gespeicherten Schlüssel verwenden
es: Usar la clave guardada
fr: Utiliser la clé enregistrée
hi: सहेजी गई कुंजी इस्तेमाल करें
id: Gunakan kunci tersimpan
it: Usa la chiave salvata
ja: 保存済みキーを使用
ko: 저장된 복구 키 사용
pt_br: Usar chave salva
ru: Использовать сохранённый ключ
tr: Kayıtlı anahtarı kullan
ur: محفوظ کلید استعمال کریں
zh_hans: 使用已保存的恢复密钥
zh_hant: 使用已儲存的復原金鑰

source: Enter 64 hexadecimal characters without separators. Imported keys are used only for this restore and are not saved.
ar: أدخل 64 حرفًا بالنظام الست عشري دون فواصل. تُستخدم المفاتيح المستوردة لهذا الاسترداد فقط ولا تُحفظ.
de: Gib 64 Hexadezimalzeichen ohne Trennzeichen ein. Importierte Schlüssel werden nur für diese Wiederherstellung verwendet und nicht gespeichert.
es: Introduce 64 caracteres hexadecimales sin separadores. Las claves importadas solo se usan para esta restauración y no se guardan.
fr: Saisissez 64 caractères hexadécimaux sans séparateurs. Les clés importées servent uniquement à cette restauration et ne sont pas enregistrées.
hi: बिना विभाजक के 64 हेक्साडेसिमल अक्षर दर्ज करें। आयात की गई कुंजी केवल इस बहाली के लिए इस्तेमाल होती है और सहेजी नहीं जाती।
id: Masukkan 64 karakter heksadesimal tanpa pemisah. Kunci yang diimpor hanya digunakan untuk pemulihan ini dan tidak disimpan.
it: Inserisci 64 caratteri esadecimali senza separatori. Le chiavi importate vengono usate solo per questo ripristino e non vengono salvate.
ja: 区切り文字なしで64文字の16進数を入力してください。読み込んだキーは今回の復元にのみ使用され、保存されません。
ko: 구분 기호 없이 16진수 문자 64개를 입력하세요. 가져온 키는 이번 복원에만 사용되며 저장되지 않습니다.
pt_br: Digite 64 caracteres hexadecimais sem separadores. As chaves importadas são usadas apenas nesta restauração e não são salvas.
ru: Введите 64 шестнадцатеричных символа без разделителей. Импортированные ключи используются только для этого восстановления и не сохраняются.
tr: Ayırıcı kullanmadan 64 onaltılık karakter girin. İçe aktarılan anahtarlar yalnızca bu geri yükleme için kullanılır ve kaydedilmez.
ur: بغیر کسی جداکار کے 64 ہیکساڈیسیمل حروف درج کریں۔ درآمد شدہ کلید صرف اس بحالی کے لیے استعمال ہوتی ہے اور محفوظ نہیں کی جاتی۔
zh_hans: 请输入 64 个十六进制字符，不要使用分隔符。导入的密钥仅用于此次恢复，不会保存。
zh_hant: 請輸入 64 個十六進位字元，不要使用分隔符號。匯入的金鑰僅用於此次復原，不會儲存。

source: Export encrypted archive
ar: تصدير أرشيف مشفّر
de: Verschlüsseltes Archiv exportieren
es: Exportar archivo cifrado
fr: Exporter l’archive chiffrée
hi: एन्क्रिप्ट किया गया आर्काइव निर्यात करें
id: Ekspor arsip terenkripsi
it: Esporta archivio cifrato
ja: 暗号化アーカイブを書き出す
ko: 암호화된 보관 파일 내보내기
pt_br: Exportar arquivo criptografado
ru: Экспорт зашифрованного архива
tr: Şifreli arşivi dışa aktar
ur: خفیہ کردہ آرکائیو برآمد کریں
zh_hans: 导出加密归档
zh_hant: 匯出加密封存檔

source: Export uses the recovery key already saved on this device. Keep a safe copy of that key separately from the encrypted archive.
ar: يستخدم التصدير مفتاح الاسترداد المحفوظ على هذا الجهاز. احتفظ بنسخة آمنة من المفتاح منفصلة عن الأرشيف المشفّر.
de: Der Export verwendet den auf diesem Gerät gespeicherten Wiederherstellungsschlüssel. Bewahre eine sichere Kopie des Schlüssels getrennt vom verschlüsselten Archiv auf.
es: La exportación usa la clave de recuperación guardada en este dispositivo. Conserva una copia segura de esa clave separada del archivo cifrado.
fr: L’export utilise la clé de récupération enregistrée sur cet appareil. Conservez une copie sûre de cette clé séparément de l’archive chiffrée.
hi: निर्यात में इस डिवाइस पर सहेजी गई पुनर्प्राप्ति कुंजी इस्तेमाल होती है। कुंजी की सुरक्षित कॉपी एन्क्रिप्ट किए गए आर्काइव से अलग रखें।
id: Ekspor menggunakan kunci pemulihan yang tersimpan di perangkat ini. Simpan salinan kunci dengan aman, terpisah dari arsip terenkripsi.
it: L’esportazione usa la chiave di recupero salvata su questo dispositivo. Conserva una copia sicura della chiave separatamente dall’archivio cifrato.
ja: 書き出しには、このデバイスに保存されている復元キーを使用します。キーの安全なコピーを暗号化アーカイブとは別に保管してください。
ko: 내보내기는 이 기기에 저장된 복구 키를 사용합니다. 키의 안전한 사본을 암호화된 보관 파일과 별도로 보관하세요.
pt_br: A exportação usa a chave de recuperação salva neste dispositivo. Mantenha uma cópia segura dessa chave separada do arquivo criptografado.
ru: Для экспорта используется ключ восстановления, сохранённый на этом устройстве. Храните надёжную копию ключа отдельно от зашифрованного архива.
tr: Dışa aktarma, bu cihazda kayıtlı kurtarma anahtarını kullanır. Anahtarın güvenli bir kopyasını şifreli arşivden ayrı tutun.
ur: برآمد کے لیے اس آلے پر محفوظ بازیابی کی کلید استعمال ہوتی ہے۔ کلید کی محفوظ نقل خفیہ کردہ آرکائیو سے الگ رکھیں۔
zh_hans: 导出使用此设备上已保存的恢复密钥。请将密钥的安全副本与加密归档分开保管。
zh_hant: 匯出使用此裝置上已儲存的復原金鑰。請將金鑰的安全副本與加密封存檔分開保管。

source: Received-note recovery
ar: استرداد الملاحظات المستلمة
de: Empfangene Notizen wiederherstellen
es: Recuperar notas recibidas
fr: Récupérer les notes reçues
hi: प्राप्त नोट की पुनर्प्राप्ति
id: Pemulihan catatan diterima
it: Recupero delle note ricevute
ja: 受信ノートの復元
ko: 받은 노트 복구
pt_br: Recuperar notas recebidas
ru: Восстановление полученных заметок
tr: Alınan notları kurtarma
ur: موصول شدہ نوٹس کی بازیابی
zh_hans: 恢复已接收的笔记
zh_hant: 復原已接收的筆記

source: Received notes restored
ar: تمت استعادة الملاحظات المستلمة
de: Empfangene Notizen wiederhergestellt
es: Notas recibidas restauradas
fr: Notes reçues restaurées
hi: प्राप्त नोट बहाल किए गए
id: Catatan diterima dipulihkan
it: Note ricevute ripristinate
ja: 受信ノートを復元しました
ko: 받은 노트가 복원됨
pt_br: Notas recebidas restauradas
ru: Полученные заметки восстановлены
tr: Alınan notlar geri yüklendi
ur: موصول شدہ نوٹس بحال ہو گئے
zh_hans: 已恢复接收的笔记
zh_hant: 已復原接收的筆記

source: Existing notes were preserved. No team access or delivery receipts were restored.
ar: تم الاحتفاظ بالملاحظات الموجودة. لم تتم استعادة الوصول إلى الفريق أو إيصالات التسليم.
de: Vorhandene Notizen wurden beibehalten. Teamzugriff und Zustellbestätigungen wurden nicht wiederhergestellt.
es: Se conservaron las notas existentes. No se restauraron el acceso a equipos ni los comprobantes de entrega.
fr: Les notes existantes ont été conservées. Aucun accès aux équipes ni accusé de livraison n’a été restauré.
hi: मौजूदा नोट सुरक्षित रखे गए। टीम की पहुँच या डिलीवरी की रसीदें बहाल नहीं की गईं।
id: Catatan yang ada dipertahankan. Akses tim dan tanda terima pengiriman tidak dipulihkan.
it: Le note esistenti sono state conservate. L’accesso ai team e le ricevute di consegna non sono stati ripristinati.
ja: 既存のノートは保持されました。チームへのアクセスや配信確認は復元されていません。
ko: 기존 노트는 유지되었습니다. 팀 접근 권한이나 전달 확인은 복원되지 않았습니다.
pt_br: As notas existentes foram preservadas. O acesso às equipes e os comprovantes de entrega não foram restaurados.
ru: Существующие заметки сохранены. Доступ к командам и подтверждения доставки не восстановлены.
tr: Mevcut notlar korundu. Ekip erişimi veya teslim alındıları geri yüklenmedi.
ur: موجودہ نوٹس محفوظ رکھے گئے۔ ٹیم تک رسائی یا ترسیل کی رسیدیں بحال نہیں کی گئیں۔
zh_hans: 原有笔记已保留。未恢复团队访问权限或送达回执。
zh_hant: 原有筆記已保留。未還原團隊存取權或送達回條。

source: No recovery key is saved on this device. Enter your separately saved key to import.
ar: لا يوجد مفتاح استرداد محفوظ على هذا الجهاز. أدخل المفتاح الذي حفظته بشكل منفصل للاستيراد.
de: Auf diesem Gerät ist kein Wiederherstellungsschlüssel gespeichert. Gib zum Importieren deinen separat aufbewahrten Schlüssel ein.
es: No hay ninguna clave de recuperación guardada en este dispositivo. Introduce la clave que guardaste por separado para importar.
fr: Aucune clé de récupération n’est enregistrée sur cet appareil. Saisissez votre clé conservée séparément pour importer.
hi: इस डिवाइस पर कोई पुनर्प्राप्ति कुंजी सहेजी नहीं गई है। आयात करने के लिए अलग से सहेजी गई अपनी कुंजी दर्ज करें।
id: Tidak ada kunci pemulihan yang tersimpan di perangkat ini. Masukkan kunci yang Anda simpan terpisah untuk mengimpor.
it: Nessuna chiave di recupero è salvata su questo dispositivo. Inserisci la chiave conservata separatamente per importare.
ja: このデバイスに復元キーは保存されていません。読み込むには、別に保管しているキーを入力してください。
ko: 이 기기에 저장된 복구 키가 없습니다. 가져오려면 별도로 보관한 키를 입력하세요.
pt_br: Não há chave de recuperação salva neste dispositivo. Digite a chave que você guardou separadamente para importar.
ru: На этом устройстве нет сохранённого ключа восстановления. Для импорта введите ключ, который вы храните отдельно.
tr: Bu cihazda kayıtlı kurtarma anahtarı yok. İçe aktarmak için ayrı sakladığınız anahtarı girin.
ur: اس آلے پر بازیابی کی کوئی کلید محفوظ نہیں ہے۔ درآمد کرنے کے لیے اپنی الگ محفوظ کردہ کلید درج کریں۔
zh_hans: 此设备未保存恢复密钥。请输入你单独保管的密钥以导入。
zh_hant: 此裝置未儲存復原金鑰。請輸入你另外保管的金鑰以匯入。

source: The saved recovery key is unavailable. It has not been replaced.
ar: مفتاح الاسترداد المحفوظ غير متاح. لم يتم استبداله.
de: Der gespeicherte Wiederherstellungsschlüssel ist nicht verfügbar. Er wurde nicht ersetzt.
es: La clave de recuperación guardada no está disponible. No se ha reemplazado.
fr: La clé de récupération enregistrée est indisponible. Elle n’a pas été remplacée.
hi: सहेजी गई पुनर्प्राप्ति कुंजी उपलब्ध नहीं है। इसे बदला नहीं गया है।
id: Kunci pemulihan tersimpan tidak tersedia. Kunci tersebut tidak diganti.
it: La chiave di recupero salvata non è disponibile. Non è stata sostituita.
ja: 保存済みの復元キーを使用できません。キーは置き換えられていません。
ko: 저장된 복구 키를 사용할 수 없습니다. 키는 교체되지 않았습니다.
pt_br: A chave de recuperação salva está indisponível. Ela não foi substituída.
ru: Сохранённый ключ восстановления недоступен. Он не был заменён.
tr: Kayıtlı kurtarma anahtarı kullanılamıyor. Anahtar değiştirilmedi.
ur: محفوظ بازیابی کی کلید دستیاب نہیں ہے۔ اسے تبدیل نہیں کیا گیا۔
zh_hans: 已保存的恢复密钥不可用。该密钥未被替换。
zh_hant: 已儲存的復原金鑰無法使用。該金鑰未被取代。

source: The archive or recovery key is invalid, unavailable or belongs to another account. Nothing was restored.
ar: الأرشيف أو مفتاح الاسترداد غير صالح أو غير متاح أو يخص حسابًا آخر. لم تتم استعادة أي شيء.
de: Archiv oder Wiederherstellungsschlüssel ist ungültig, nicht verfügbar oder gehört zu einem anderen Konto. Es wurde nichts wiederhergestellt.
es: El archivo o la clave de recuperación no es válido, no está disponible o pertenece a otra cuenta. No se restauró nada.
fr: L’archive ou la clé de récupération est invalide, indisponible ou appartient à un autre compte. Rien n’a été restauré.
hi: आर्काइव या पुनर्प्राप्ति कुंजी अमान्य है, उपलब्ध नहीं है या किसी दूसरे खाते की है। कुछ भी बहाल नहीं हुआ।
id: Arsip atau kunci pemulihan tidak valid, tidak tersedia, atau milik akun lain. Tidak ada yang dipulihkan.
it: L’archivio o la chiave di recupero non è valido, non è disponibile o appartiene a un altro account. Non è stato ripristinato nulla.
ja: アーカイブまたは復元キーが無効、使用不可、または別のアカウントのものです。何も復元されませんでした。
ko: 보관 파일 또는 복구 키가 유효하지 않거나, 사용할 수 없거나, 다른 계정에 속합니다. 아무것도 복원되지 않았습니다.
pt_br: O arquivo ou a chave de recuperação é inválido, está indisponível ou pertence a outra conta. Nada foi restaurado.
ru: Архив или ключ восстановления недействителен, недоступен или принадлежит другой учётной записи. Ничего не восстановлено.
tr: Arşiv veya kurtarma anahtarı geçersiz, kullanılamıyor ya da başka bir hesaba ait. Hiçbir şey geri yüklenmedi.
ur: آرکائیو یا بازیابی کی کلید غلط، غیر دستیاب یا کسی دوسرے اکاؤنٹ کی ہے۔ کچھ بھی بحال نہیں ہوا۔
zh_hans: 归档或恢复密钥无效、不可用或属于其他账户。未恢复任何内容。
zh_hant: 封存檔或復原金鑰無效、無法使用或屬於其他帳號。未還原任何內容。

source: The restore preview is no longer valid. Import and preview the archive again.
ar: لم تعد معاينة الاسترداد صالحة. استورد الأرشيف واعرض معاينته مجددًا.
de: Die Wiederherstellungsvorschau ist nicht mehr gültig. Importiere das Archiv erneut und öffne die Vorschau.
es: La vista previa de restauración ya no es válida. Importa el archivo y vuelve a previsualizarlo.
fr: L’aperçu de restauration n’est plus valide. Importez l’archive et affichez à nouveau l’aperçu.
hi: बहाली का प्रीव्यू अब मान्य नहीं है। आर्काइव को फिर से आयात करके प्रीव्यू देखें।
id: Pratinjau pemulihan tidak lagi valid. Impor dan pratinjau arsip kembali.
it: L’anteprima del ripristino non è più valida. Importa l’archivio e visualizza di nuovo l’anteprima.
ja: 復元プレビューは無効になりました。アーカイブをもう一度読み込み、プレビューしてください。
ko: 복원 미리보기가 더 이상 유효하지 않습니다. 보관 파일을 다시 가져와 미리보기를 확인하세요.
pt_br: A prévia da restauração não é mais válida. Importe o arquivo e visualize a prévia novamente.
ru: Предпросмотр восстановления больше не действителен. Импортируйте архив и откройте предпросмотр заново.
tr: Geri yükleme önizlemesi artık geçerli değil. Arşivi yeniden içe aktarıp önizleyin.
ur: بحالی کا پیش منظر اب درست نہیں ہے۔ آرکائیو دوبارہ درآمد کریں اور پیش منظر دیکھیں۔
zh_hans: 恢复预览已失效。请重新导入并预览归档。
zh_hant: 復原預覽已失效。請重新匯入並預覽封存檔。

source: Teams
ar: الفرق
es: Equipos
fr: Équipes
hi: टीमें
id: Tim
it: Team
ja: チーム
ko: 팀
pt_br: Equipes
ru: Команды
tr: Ekipler
ur: ٹیمیں
zh_hans: 团队
zh_hant: 團隊

source: Existing notes are never overwritten. Any conflict blocks the entire restore. No team access or delivery receipts are restored.
ar: لا تتم الكتابة فوق الملاحظات الموجودة مطلقًا. أي تعارض يمنع الاسترداد بالكامل. لا تتم استعادة الوصول إلى الفريق أو إيصالات التسليم.
de: Vorhandene Notizen werden nie überschrieben. Jeder Konflikt blockiert die gesamte Wiederherstellung. Teamzugriff und Zustellbestätigungen werden nicht wiederhergestellt.
es: Las notas existentes nunca se sobrescriben. Cualquier conflicto bloquea toda la restauración. No se restauran el acceso a equipos ni los comprobantes de entrega.
fr: Les notes existantes ne sont jamais écrasées. Tout conflit bloque la restauration entière. Aucun accès aux équipes ni accusé de livraison n’est restauré.
hi: मौजूदा नोट कभी ओवरराइट नहीं होते। कोई भी टकराव पूरी बहाली को रोक देता है। टीम की पहुँच या डिलीवरी की रसीदें बहाल नहीं होतीं।
id: Catatan yang ada tidak pernah ditimpa. Konflik apa pun memblokir seluruh pemulihan. Akses tim dan tanda terima pengiriman tidak dipulihkan.
it: Le note esistenti non vengono mai sovrascritte. Qualsiasi conflitto blocca l’intero ripristino. L’accesso ai team e le ricevute di consegna non vengono ripristinati.
ja: 既存のノートは上書きされません。競合があると復元全体が中止されます。チームへのアクセスや配信確認は復元されません。
ko: 기존 노트는 덮어쓰지 않습니다. 충돌이 하나라도 있으면 전체 복원이 차단됩니다. 팀 접근 권한이나 전달 확인은 복원되지 않습니다.
pt_br: As notas existentes nunca são sobrescritas. Qualquer conflito bloqueia toda a restauração. O acesso às equipes e os comprovantes de entrega não são restaurados.
ru: Существующие заметки никогда не перезаписываются. Любой конфликт блокирует всё восстановление. Доступ к командам и подтверждения доставки не восстанавливаются.
tr: Mevcut notların üzerine asla yazılmaz. Herhangi bir çakışma tüm geri yüklemeyi engeller. Ekip erişimi veya teslim alındıları geri yüklenmez.
ur: موجودہ نوٹس کبھی اووررائٹ نہیں ہوتے۔ کوئی بھی تضاد پوری بحالی کو روک دیتا ہے۔ ٹیم تک رسائی یا ترسیل کی رسیدیں بحال نہیں ہوتیں۔
zh_hans: 绝不会覆盖原有笔记。任何冲突都会阻止整个恢复操作。不会恢复团队访问权限或送达回执。
zh_hant: 絕不會覆寫原有筆記。任何衝突都會阻止整個復原操作。不會還原團隊存取權或送達回條。

source: This backup exceeds the 128 MiB limit. Your records have not been changed.
ar: تتجاوز هذه النسخة الاحتياطية الحد الأقصى البالغ 128 ميبيبايت. لم يتم تغيير سجلاتك.
de: Dieses Backup überschreitet das Limit von 128 MiB. Deine Einträge wurden nicht geändert.
es: Esta copia de seguridad supera el límite de 128 MiB. Tus registros no se han modificado.
fr: Cette sauvegarde dépasse la limite de 128 Mio. Vos données n’ont pas été modifiées.
hi: यह बैकअप 128 MiB की सीमा से बड़ा है। आपके रिकॉर्ड नहीं बदले गए हैं।
id: Cadangan ini melebihi batas 128 MiB. Catatan Anda tidak diubah.
it: Questo backup supera il limite di 128 MiB. I tuoi dati non sono stati modificati.
ja: このバックアップは上限の128 MiBを超えています。記録は変更されていません。
ko: 이 백업은 128 MiB 제한을 초과합니다. 기록은 변경되지 않았습니다.
pt_br: Este backup excede o limite de 128 MiB. Seus registros não foram alterados.
ru: Эта резервная копия превышает лимит 128 МиБ. Ваши записи не изменены.
tr: Bu yedek 128 MiB sınırını aşıyor. Kayıtlarınız değiştirilmedi.
ur: یہ بیک اپ 128 MiB کی حد سے بڑا ہے۔ آپ کے ریکارڈ تبدیل نہیں کیے گئے۔
zh_hans: 此备份超过 128 MiB 的大小限制。你的记录未被更改。
zh_hant: 此備份超過 128 MiB 的大小限制。你的記錄未被更改。

source: %lld favorite currencies
ar: %lld عملات مفضلة
de: Bevorzugte Währungen: %lld
es: Monedas favoritas: %lld
fr: Devises favorites : %lld
hi: पसंदीदा मुद्राएँ: %lld
id: Mata uang favorit: %lld
it: Valute preferite: %lld
ja: よく使う通貨：%lld 件
ko: 즐겨찾는 통화: %lld개
pt_br: Moedas favoritas: %lld
ru: Избранные валюты: %lld
tr: Favori para birimleri: %lld
ur: پسندیدہ کرنسیاں: %lld
zh_hans: %lld 种常用货币
zh_hant: 常用幣別：%lld 種

source: %lld templates
ar: %lld قوالب
de: Vorlagen: %lld
es: Plantillas: %lld
fr: Modèles : %lld
hi: टेम्पलेट: %lld
id: Templat: %lld
it: Modelli: %lld
ja: テンプレート：%lld 件
ko: 템플릿: %lld개
pt_br: Modelos: %lld
ru: Шаблоны: %lld
tr: Şablonlar: %lld
ur: سانچے: %lld
zh_hans: %lld 个模板
zh_hant: 範本：%lld 個

source: 1 template
ar: قالب واحد
de: 1 Vorlage
es: 1 plantilla
fr: 1 modèle
hi: 1 टेम्पलेट
id: 1 templat
it: 1 modello
ja: テンプレート 1 件
ko: 템플릿 1개
pt_br: 1 modelo
ru: 1 шаблон
tr: 1 şablon
ur: 1 سانچہ
zh_hans: 1 个模板
zh_hant: 1 個範本

source: Active book
ar: الدفتر النشط
de: Aktives Buch
es: Libro activo
fr: Carnet actif
hi: सक्रिय खाता-बही
id: Buku aktif
it: Registro attivo
ja: 使用中の帳簿
ko: 현재 장부
pt_br: Caderno ativo
ru: Активная книга
tr: Etkin defter
ur: فعال کھاتا
zh_hans: 当前账本
zh_hant: 目前帳本

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
tr: Ekle
ur: شامل کریں
zh_hans: 添加
zh_hant: 新增
